insert into films(name, description, "year", genre_id, minimal_age, duration_in_minutes, file_id)
values ('Брат',
        'Демобилизовавшись, Данила Багров вернулся в родной городок. Но скучная жизнь российской провинции не устраивала его,' ||
        ' и он решился податься в Петербург, где, по слухам, уже несколько лет процветает его старший брат. ' ||
        'Данила нашел брата. Но все оказалось не так просто — брат работает наемным убийцей.', 1997, 1, 12, 70, 1);

insert into films(name, description, "year", genre_id, minimal_age, duration_in_minutes, file_id)
values ('ДМБ', 'Студент Штык соблазнил профессорскую жену, рабочий парень Бомба сжёг родной завод, ' ||
               'завсегдатай казино Пуля скрывается от кредиторов. У всех одна дорога — на призывной пункт. ' ||
               'А в армии — до принятия присяги — их ждут невероятные похождения и приключения..', 2000, 2, 12, 70, 2);